<?php
    // $js = "js/main.js";
    $title = "index.html";
    $style = "css/style.css";
	$news_title = "Новости";
?>

<?php
    require_once "header.php"
?>

<div class="news-bl pad1">
	<span class="news-title">
		Сертификат подлинности от ГЕДЕОН РИХТЕР
		<span class="news-date">[28.3.2002]</span>
	</span>
	<p>26 марта ЦВ «Протек» получил сертификат подлинности от компании ГЕДЕОН РИХТЕР А.О. <a href="#">Подробнее</a></p>
</div>

<div class="news-bl pad2">
	<span class="news-title">
		В России вновь будут введены прививки от оспы
		<span class="news-date">[26.3.2002]</span>
	</span>
	<p>Об этом сообщил замминистра здравоохранения, главный государственный санитарный врач России Г.Онищенко на открытии 8-го Всероссийского съезда эпидемиологов, микробиологов и паразитологов. <a href="#">Подробнее</a></p>
</div>

<div class="news-bl pad3">
	<span class="news-title">
		Ярмарка вакансий для врачей и фармацевтов в Петербурге 
		<span class="news-date">[19.3.2002]</span>
	</span>
	<p>Компания "ЗдравЭкспо Северо-Запад" до конца марта проведет в Петербурге первую на российском Северо-Западе специализированную ярмарку вакансий для медработников и представителей фармацевтического цеха <a href="#">Подробнее</a></p>
</div>

<div class="news-bl pad4">
	<span class="news-title">
	   Прогноз от Nokia 
		<span class="news-date">[17.3.2002]</span>
	</span>
	<p>В ноябре Nokia обнародовала свое видение ситуации на рынке в 2002 году, охарактеризовав ее как более обнадеживающую по сравнению с текущим годом. На основании этого компания сделала новые годовые прогнозы, согласно которым рост продаж составит 15%, прибыльность останется “хорошей”, при этом коэффициент прибыльности по результатам основной деятельности будет приближаться к 20% на протяжении всего года. Nokia по собственным расчетам не только останется лидером на рынке обычных мобильных телефонов, но и возглавит производителейинфраструктуры связи 3-го поколения. Продажи телефонов значительно снизятся в первом квартале (немного сократится по сравнению с нынешним годом рост доходов), второй квартал будет отмечен “небольшой двузначной цифрой”, а четвертый - показателем в 25-35% <a href="#">Подробнее</a></p>
</div>

<?php
	require_once "header.php"
?>